const books = [
  {
    id: 1651649684467964,
    name: "বেলা ফুরাবার আগে",
    author: "আরিফ আজাদ",
    image: "https://wafilife-media.wafilife.com/uploads/2020/01/Bela-Furabar-Agey-Front-250x395.png",
    publication: "সমকালীন প্রকাশন",
    subject:
      "আত্মশুদ্ধি ও অনুপ্রেরণা, দাওয়াহ, দ্বীনের পথে আহ্বান, নওমুসলিমদের জন্য",
    page: "192",
    cover: "পেপার ব্যাক",
    published: "1st Published, 2020",
    description:
      "বেলা ফুরাবার আগে… <br /> নিজেকে আবিষ্কারের একটি আয়না। যে ভুল আর ভ্রান্তির মোহে, অন্ধকারের যে অলিগলিতে আমাদের এতোদিনকার পদচারণা, তার বিপরীতে জীবনের নতুন অধ্যায়ে নিজের নাম লিখিয়ে নিতে একটি সহায়ক গ্রন্থ এই বই, ইন শা আল্লাহ। <br /> বইটি কাদের জন্য? <br /> এই বই তাদের জন্য যারা আমার কাছে ‘সাজিদ হতে চাই’ বলে বিভিন্ন সময়ে আবদার করেন। পরামর্শের আবদার, পথনির্দেশের আবদার। সাজিদ হতে হলে, আমি মনে করি, সবার আগে একটা অন্ধকার বৃত্ত থেকে আমাদের বেরিয়ে আসতে হবে। সাজিদ যেভাবে অন্ধকারের কৃষ্ণগহ্বর ছেড়িয়ে, আলোর ফোয়ারাতে তার জীবন রাঙিয়েছে, সেরকম ঝলমলে আলোর মাঝে নিজেকে মেলে ধরাই ‘সাজিদ’ হবার প্রথম এবং প্রধান শর্ত। কেবল ভারি ভারি বই আর যুক্তির পশরা সাজিয়ে প্রতিপক্ষকে পরাস্ত করার মধ্যেই ‘সাজিদ’ হয়ে উঠার সার্থকতা নেই। সাজিদ হয়ে উঠার সার্থকতা তখনই যখন সাজিদ যে আদর্শের আলো প্রাণে প্রাণে ছড়িয়ে দিতে চায়, তা আমরা জীবনে মেখে নিতে পারবো। <br /> বইটি কাদের জন্য? <br /> ভুলোমনা একঝাঁক তারুণ্যের জন্য এই বই। যে ভুলের গহ্বরে তারা জীবনের বসন্তগুলোকে পার করছে, সেই ভুল থেকে তাদের ‘বেলা ফুরাবার আগে’ টেনে তুলতেই এই বইটার অবতারণা। <br /> এর বাইরেও থাকছেঃ <br /> ‘চোখের রোগ’, ‘বলো, সুখ কোথা পাই’, ‘বেলা ফুরাবার আগে’, ‘মেঘের কোলে রোদ হেসেছে’, ‘যুদ্ধ মানে শত্রু শত্রু খেলা’, ‘চলে যাওয়া মানে প্রস্থান নয়’, ‘বসন্ত এসে গেছে’, ‘তুলি দুই হাত করি মোনাজাত’, ‘চলো বদলাই’ নামের আঠারোটি ভিন্ন ভিন্ন বিষয়ে, ভিন্ন ভিন্ন অধ্যায়। <br />",
    price: "245 ৳",
  },
  {
    id: 1651649684467964,
    name: "বেলা ফুরাবার আগে",
    author: "আরিফ আজাদ",
    image: "https://wafilife-media.wafilife.com/uploads/2020/01/Bela-Furabar-Agey-Front-250x395.png",
    publication: "সমকালীন প্রকাশন",
    subject:
      "আত্মশুদ্ধি ও অনুপ্রেরণা, দাওয়াহ, দ্বীনের পথে আহ্বান, নওমুসলিমদের জন্য",
    page: "192",
    cover: "পেপার ব্যাক",
    published: "1st Published, 2020",
    description:
      "বেলা ফুরাবার আগে… <br /> নিজেকে আবিষ্কারের একটি আয়না। যে ভুল আর ভ্রান্তির মোহে, অন্ধকারের যে অলিগলিতে আমাদের এতোদিনকার পদচারণা, তার বিপরীতে জীবনের নতুন অধ্যায়ে নিজের নাম লিখিয়ে নিতে একটি সহায়ক গ্রন্থ এই বই, ইন শা আল্লাহ। <br /> বইটি কাদের জন্য? <br /> এই বই তাদের জন্য যারা আমার কাছে ‘সাজিদ হতে চাই’ বলে বিভিন্ন সময়ে আবদার করেন। পরামর্শের আবদার, পথনির্দেশের আবদার। সাজিদ হতে হলে, আমি মনে করি, সবার আগে একটা অন্ধকার বৃত্ত থেকে আমাদের বেরিয়ে আসতে হবে। সাজিদ যেভাবে অন্ধকারের কৃষ্ণগহ্বর ছেড়িয়ে, আলোর ফোয়ারাতে তার জীবন রাঙিয়েছে, সেরকম ঝলমলে আলোর মাঝে নিজেকে মেলে ধরাই ‘সাজিদ’ হবার প্রথম এবং প্রধান শর্ত। কেবল ভারি ভারি বই আর যুক্তির পশরা সাজিয়ে প্রতিপক্ষকে পরাস্ত করার মধ্যেই ‘সাজিদ’ হয়ে উঠার সার্থকতা নেই। সাজিদ হয়ে উঠার সার্থকতা তখনই যখন সাজিদ যে আদর্শের আলো প্রাণে প্রাণে ছড়িয়ে দিতে চায়, তা আমরা জীবনে মেখে নিতে পারবো। <br /> বইটি কাদের জন্য? <br /> ভুলোমনা একঝাঁক তারুণ্যের জন্য এই বই। যে ভুলের গহ্বরে তারা জীবনের বসন্তগুলোকে পার করছে, সেই ভুল থেকে তাদের ‘বেলা ফুরাবার আগে’ টেনে তুলতেই এই বইটার অবতারণা। <br /> এর বাইরেও থাকছেঃ <br /> ‘চোখের রোগ’, ‘বলো, সুখ কোথা পাই’, ‘বেলা ফুরাবার আগে’, ‘মেঘের কোলে রোদ হেসেছে’, ‘যুদ্ধ মানে শত্রু শত্রু খেলা’, ‘চলে যাওয়া মানে প্রস্থান নয়’, ‘বসন্ত এসে গেছে’, ‘তুলি দুই হাত করি মোনাজাত’, ‘চলো বদলাই’ নামের আঠারোটি ভিন্ন ভিন্ন বিষয়ে, ভিন্ন ভিন্ন অধ্যায়। <br />",
    price: "245 ৳",
  },
  {
    id: 1651649684467964,
    name: "বেলা ফুরাবার আগে",
    author: "আরিফ আজাদ",
    image: "https://wafilife-media.wafilife.com/uploads/2020/01/Bela-Furabar-Agey-Front-250x395.png",
    publication: "সমকালীন প্রকাশন",
    subject:
      "আত্মশুদ্ধি ও অনুপ্রেরণা, দাওয়াহ, দ্বীনের পথে আহ্বান, নওমুসলিমদের জন্য",
    page: "192",
    cover: "পেপার ব্যাক",
    published: "1st Published, 2020",
    description:
      "বেলা ফুরাবার আগে… <br /> নিজেকে আবিষ্কারের একটি আয়না। যে ভুল আর ভ্রান্তির মোহে, অন্ধকারের যে অলিগলিতে আমাদের এতোদিনকার পদচারণা, তার বিপরীতে জীবনের নতুন অধ্যায়ে নিজের নাম লিখিয়ে নিতে একটি সহায়ক গ্রন্থ এই বই, ইন শা আল্লাহ। <br /> বইটি কাদের জন্য? <br /> এই বই তাদের জন্য যারা আমার কাছে ‘সাজিদ হতে চাই’ বলে বিভিন্ন সময়ে আবদার করেন। পরামর্শের আবদার, পথনির্দেশের আবদার। সাজিদ হতে হলে, আমি মনে করি, সবার আগে একটা অন্ধকার বৃত্ত থেকে আমাদের বেরিয়ে আসতে হবে। সাজিদ যেভাবে অন্ধকারের কৃষ্ণগহ্বর ছেড়িয়ে, আলোর ফোয়ারাতে তার জীবন রাঙিয়েছে, সেরকম ঝলমলে আলোর মাঝে নিজেকে মেলে ধরাই ‘সাজিদ’ হবার প্রথম এবং প্রধান শর্ত। কেবল ভারি ভারি বই আর যুক্তির পশরা সাজিয়ে প্রতিপক্ষকে পরাস্ত করার মধ্যেই ‘সাজিদ’ হয়ে উঠার সার্থকতা নেই। সাজিদ হয়ে উঠার সার্থকতা তখনই যখন সাজিদ যে আদর্শের আলো প্রাণে প্রাণে ছড়িয়ে দিতে চায়, তা আমরা জীবনে মেখে নিতে পারবো। <br /> বইটি কাদের জন্য? <br /> ভুলোমনা একঝাঁক তারুণ্যের জন্য এই বই। যে ভুলের গহ্বরে তারা জীবনের বসন্তগুলোকে পার করছে, সেই ভুল থেকে তাদের ‘বেলা ফুরাবার আগে’ টেনে তুলতেই এই বইটার অবতারণা। <br /> এর বাইরেও থাকছেঃ <br /> ‘চোখের রোগ’, ‘বলো, সুখ কোথা পাই’, ‘বেলা ফুরাবার আগে’, ‘মেঘের কোলে রোদ হেসেছে’, ‘যুদ্ধ মানে শত্রু শত্রু খেলা’, ‘চলে যাওয়া মানে প্রস্থান নয়’, ‘বসন্ত এসে গেছে’, ‘তুলি দুই হাত করি মোনাজাত’, ‘চলো বদলাই’ নামের আঠারোটি ভিন্ন ভিন্ন বিষয়ে, ভিন্ন ভিন্ন অধ্যায়। <br />",
    price: "245 ৳",
  },
  {
    id: 1651649684467964,
    name: "বেলা ফুরাবার আগে",
    author: "আরিফ আজাদ",
    image: "https://wafilife-media.wafilife.com/uploads/2020/01/Bela-Furabar-Agey-Front-250x395.png",
    publication: "সমকালীন প্রকাশন",
    subject:
      "আত্মশুদ্ধি ও অনুপ্রেরণা, দাওয়াহ, দ্বীনের পথে আহ্বান, নওমুসলিমদের জন্য",
    page: "192",
    cover: "পেপার ব্যাক",
    published: "1st Published, 2020",
    description:
      "বেলা ফুরাবার আগে… <br /> নিজেকে আবিষ্কারের একটি আয়না। যে ভুল আর ভ্রান্তির মোহে, অন্ধকারের যে অলিগলিতে আমাদের এতোদিনকার পদচারণা, তার বিপরীতে জীবনের নতুন অধ্যায়ে নিজের নাম লিখিয়ে নিতে একটি সহায়ক গ্রন্থ এই বই, ইন শা আল্লাহ। <br /> বইটি কাদের জন্য? <br /> এই বই তাদের জন্য যারা আমার কাছে ‘সাজিদ হতে চাই’ বলে বিভিন্ন সময়ে আবদার করেন। পরামর্শের আবদার, পথনির্দেশের আবদার। সাজিদ হতে হলে, আমি মনে করি, সবার আগে একটা অন্ধকার বৃত্ত থেকে আমাদের বেরিয়ে আসতে হবে। সাজিদ যেভাবে অন্ধকারের কৃষ্ণগহ্বর ছেড়িয়ে, আলোর ফোয়ারাতে তার জীবন রাঙিয়েছে, সেরকম ঝলমলে আলোর মাঝে নিজেকে মেলে ধরাই ‘সাজিদ’ হবার প্রথম এবং প্রধান শর্ত। কেবল ভারি ভারি বই আর যুক্তির পশরা সাজিয়ে প্রতিপক্ষকে পরাস্ত করার মধ্যেই ‘সাজিদ’ হয়ে উঠার সার্থকতা নেই। সাজিদ হয়ে উঠার সার্থকতা তখনই যখন সাজিদ যে আদর্শের আলো প্রাণে প্রাণে ছড়িয়ে দিতে চায়, তা আমরা জীবনে মেখে নিতে পারবো। <br /> বইটি কাদের জন্য? <br /> ভুলোমনা একঝাঁক তারুণ্যের জন্য এই বই। যে ভুলের গহ্বরে তারা জীবনের বসন্তগুলোকে পার করছে, সেই ভুল থেকে তাদের ‘বেলা ফুরাবার আগে’ টেনে তুলতেই এই বইটার অবতারণা। <br /> এর বাইরেও থাকছেঃ <br /> ‘চোখের রোগ’, ‘বলো, সুখ কোথা পাই’, ‘বেলা ফুরাবার আগে’, ‘মেঘের কোলে রোদ হেসেছে’, ‘যুদ্ধ মানে শত্রু শত্রু খেলা’, ‘চলে যাওয়া মানে প্রস্থান নয়’, ‘বসন্ত এসে গেছে’, ‘তুলি দুই হাত করি মোনাজাত’, ‘চলো বদলাই’ নামের আঠারোটি ভিন্ন ভিন্ন বিষয়ে, ভিন্ন ভিন্ন অধ্যায়। <br />",
    price: "245 ৳",
  },
  {
    id: 1651649684467964,
    name: "বেলা ফুরাবার আগে",
    author: "আরিফ আজাদ",
    image: "https://wafilife-media.wafilife.com/uploads/2020/01/Bela-Furabar-Agey-Front-250x395.png",
    publication: "সমকালীন প্রকাশন",
    subject:
      "আত্মশুদ্ধি ও অনুপ্রেরণা, দাওয়াহ, দ্বীনের পথে আহ্বান, নওমুসলিমদের জন্য",
    page: "192",
    cover: "পেপার ব্যাক",
    published: "1st Published, 2020",
    description:
      "বেলা ফুরাবার আগে… <br /> নিজেকে আবিষ্কারের একটি আয়না। যে ভুল আর ভ্রান্তির মোহে, অন্ধকারের যে অলিগলিতে আমাদের এতোদিনকার পদচারণা, তার বিপরীতে জীবনের নতুন অধ্যায়ে নিজের নাম লিখিয়ে নিতে একটি সহায়ক গ্রন্থ এই বই, ইন শা আল্লাহ। <br /> বইটি কাদের জন্য? <br /> এই বই তাদের জন্য যারা আমার কাছে ‘সাজিদ হতে চাই’ বলে বিভিন্ন সময়ে আবদার করেন। পরামর্শের আবদার, পথনির্দেশের আবদার। সাজিদ হতে হলে, আমি মনে করি, সবার আগে একটা অন্ধকার বৃত্ত থেকে আমাদের বেরিয়ে আসতে হবে। সাজিদ যেভাবে অন্ধকারের কৃষ্ণগহ্বর ছেড়িয়ে, আলোর ফোয়ারাতে তার জীবন রাঙিয়েছে, সেরকম ঝলমলে আলোর মাঝে নিজেকে মেলে ধরাই ‘সাজিদ’ হবার প্রথম এবং প্রধান শর্ত। কেবল ভারি ভারি বই আর যুক্তির পশরা সাজিয়ে প্রতিপক্ষকে পরাস্ত করার মধ্যেই ‘সাজিদ’ হয়ে উঠার সার্থকতা নেই। সাজিদ হয়ে উঠার সার্থকতা তখনই যখন সাজিদ যে আদর্শের আলো প্রাণে প্রাণে ছড়িয়ে দিতে চায়, তা আমরা জীবনে মেখে নিতে পারবো। <br /> বইটি কাদের জন্য? <br /> ভুলোমনা একঝাঁক তারুণ্যের জন্য এই বই। যে ভুলের গহ্বরে তারা জীবনের বসন্তগুলোকে পার করছে, সেই ভুল থেকে তাদের ‘বেলা ফুরাবার আগে’ টেনে তুলতেই এই বইটার অবতারণা। <br /> এর বাইরেও থাকছেঃ <br /> ‘চোখের রোগ’, ‘বলো, সুখ কোথা পাই’, ‘বেলা ফুরাবার আগে’, ‘মেঘের কোলে রোদ হেসেছে’, ‘যুদ্ধ মানে শত্রু শত্রু খেলা’, ‘চলে যাওয়া মানে প্রস্থান নয়’, ‘বসন্ত এসে গেছে’, ‘তুলি দুই হাত করি মোনাজাত’, ‘চলো বদলাই’ নামের আঠারোটি ভিন্ন ভিন্ন বিষয়ে, ভিন্ন ভিন্ন অধ্যায়। <br />",
    price: "245 ৳",
  },
  {
    id: 1651649684467964,
    name: "বেলা ফুরাবার আগে",
    author: "আরিফ আজাদ",
    image: "https://wafilife-media.wafilife.com/uploads/2020/01/Bela-Furabar-Agey-Front-250x395.png",
    publication: "সমকালীন প্রকাশন",
    subject:
      "আত্মশুদ্ধি ও অনুপ্রেরণা, দাওয়াহ, দ্বীনের পথে আহ্বান, নওমুসলিমদের জন্য",
    page: "192",
    cover: "পেপার ব্যাক",
    published: "1st Published, 2020",
    description:
      "বেলা ফুরাবার আগে… <br /> নিজেকে আবিষ্কারের একটি আয়না। যে ভুল আর ভ্রান্তির মোহে, অন্ধকারের যে অলিগলিতে আমাদের এতোদিনকার পদচারণা, তার বিপরীতে জীবনের নতুন অধ্যায়ে নিজের নাম লিখিয়ে নিতে একটি সহায়ক গ্রন্থ এই বই, ইন শা আল্লাহ। <br /> বইটি কাদের জন্য? <br /> এই বই তাদের জন্য যারা আমার কাছে ‘সাজিদ হতে চাই’ বলে বিভিন্ন সময়ে আবদার করেন। পরামর্শের আবদার, পথনির্দেশের আবদার। সাজিদ হতে হলে, আমি মনে করি, সবার আগে একটা অন্ধকার বৃত্ত থেকে আমাদের বেরিয়ে আসতে হবে। সাজিদ যেভাবে অন্ধকারের কৃষ্ণগহ্বর ছেড়িয়ে, আলোর ফোয়ারাতে তার জীবন রাঙিয়েছে, সেরকম ঝলমলে আলোর মাঝে নিজেকে মেলে ধরাই ‘সাজিদ’ হবার প্রথম এবং প্রধান শর্ত। কেবল ভারি ভারি বই আর যুক্তির পশরা সাজিয়ে প্রতিপক্ষকে পরাস্ত করার মধ্যেই ‘সাজিদ’ হয়ে উঠার সার্থকতা নেই। সাজিদ হয়ে উঠার সার্থকতা তখনই যখন সাজিদ যে আদর্শের আলো প্রাণে প্রাণে ছড়িয়ে দিতে চায়, তা আমরা জীবনে মেখে নিতে পারবো। <br /> বইটি কাদের জন্য? <br /> ভুলোমনা একঝাঁক তারুণ্যের জন্য এই বই। যে ভুলের গহ্বরে তারা জীবনের বসন্তগুলোকে পার করছে, সেই ভুল থেকে তাদের ‘বেলা ফুরাবার আগে’ টেনে তুলতেই এই বইটার অবতারণা। <br /> এর বাইরেও থাকছেঃ <br /> ‘চোখের রোগ’, ‘বলো, সুখ কোথা পাই’, ‘বেলা ফুরাবার আগে’, ‘মেঘের কোলে রোদ হেসেছে’, ‘যুদ্ধ মানে শত্রু শত্রু খেলা’, ‘চলে যাওয়া মানে প্রস্থান নয়’, ‘বসন্ত এসে গেছে’, ‘তুলি দুই হাত করি মোনাজাত’, ‘চলো বদলাই’ নামের আঠারোটি ভিন্ন ভিন্ন বিষয়ে, ভিন্ন ভিন্ন অধ্যায়। <br />",
    price: "245 ৳",
  },
];

export default books;
